
/* Class = "NSTextFieldCell"; title = "1 个文件"; ObjectID = "NVT-YM-bZI"; */
"NVT-YM-bZI.title" = "1 个文件";

/* Class = "NSButtonCell"; title = "添加视频轨道"; ObjectID = "aqd-ho-1XO"; */
"aqd-ho-1XO.title" = "添加视频轨道";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "jCh-lX-kQV"; */
"jCh-lX-kQV.title" = ".mov";

/* Class = "NSButtonCell"; title = "添加音轨"; ObjectID = "wiE-t4-sAG"; */
"wiE-t4-sAG.title" = "添加音轨";
